{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0 hits par 5"
			},
			"Translation":
			{
				"Text": "0 hits par 5"
			},
			"Key": "CA1C4CCA4D1F4C12C10B62A2247F53D2"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "E67556534D1D2AA0A280318D6E318DC7"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "5FC3EC6E4A7EC748C44E99B7C4552D7A"
		},
		{
			"Source":
			{
				"Text": "Ball colour"
			},
			"Translation":
			{
				"Text": "Ball colour"
			},
			"Key": "785A89D0447751C6D6F200B9C77B688F"
		},
		{
			"Source":
			{
				"Text": "Blue"
			},
			"Translation":
			{
				"Text": "Blue"
			},
			"Key": "C399FF9F42BA756F42C6009A4A63F9F9"
		},
		{
			"Source":
			{
				"Text": "Choose level"
			},
			"Translation":
			{
				"Text": "Choose level"
			},
			"Key": "8EB7BCC54C605B8DF605EA8BA5CE9278"
		},
		{
			"Source":
			{
				"Text": "Choose level"
			},
			"Translation":
			{
				"Text": "Choose level"
			},
			"Key": "9A220EBE4B40D81ABCBA8BA83FA9772D"
		},
		{
			"Source":
			{
				"Text": "Coins 0/10"
			},
			"Translation":
			{
				"Text": "Coins 0/10"
			},
			"Key": "7B55B8A24F81D4F770D4888C49605C69"
		},
		{
			"Source":
			{
				"Text": "Coins: 0"
			},
			"Translation":
			{
				"Text": "Coins: 0"
			},
			"Key": "44A6EB344FB43D9168591FA13B670E4B"
		},
		{
			"Source":
			{
				"Text": "Czech"
			},
			"Translation":
			{
				"Text": "Czech"
			},
			"Key": "5948F95F4990508480C19AA1D456BF78"
		},
		{
			"Source":
			{
				"Text": "Distance"
			},
			"Translation":
			{
				"Text": "Distance"
			},
			"Key": "78C5E3054572290F0ECCF7B14158805B"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "116B2F224CEF8D3A9A58FB83B6052B38"
		},
		{
			"Source":
			{
				"Text": "Green"
			},
			"Translation":
			{
				"Text": "Green"
			},
			"Key": "3B5E008E4D6B8215C5B5D084B79AE083"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "65871E144DB7605788B179A74BD4307A"
		},
		{
			"Source":
			{
				"Text": "Level 1"
			},
			"Translation":
			{
				"Text": "Level 1"
			},
			"Key": "609068CF45C414712679148DD2B112A9"
		},
		{
			"Source":
			{
				"Text": "Level 2"
			},
			"Translation":
			{
				"Text": "Level 2"
			},
			"Key": "5B7117C640B6205F690F259C01A2E827"
		},
		{
			"Source":
			{
				"Text": "Level 3"
			},
			"Translation":
			{
				"Text": "Level 3"
			},
			"Key": "52EE89B14B30CA44A80EDBA9142B0BED"
		},
		{
			"Source":
			{
				"Text": "Level name"
			},
			"Translation":
			{
				"Text": "Level name"
			},
			"Key": "B5C4057949868462FB4F02B30FDB8C5E"
		},
		{
			"Source":
			{
				"Text": "Magnetic hole"
			},
			"Translation":
			{
				"Text": "Magnetic hole"
			},
			"Key": "B2E48A2F4F37F542FB83DFA9EAED7055"
		},
		{
			"Source":
			{
				"Text": "Pink"
			},
			"Translation":
			{
				"Text": "Pink"
			},
			"Key": "BE6D183E46FA3DEE23B76FA104D40521"
		},
		{
			"Source":
			{
				"Text": "Poke strength"
			},
			"Translation":
			{
				"Text": "Poke strength"
			},
			"Key": "939FF2F743C2B84A9B2C2F9687A6F2A1"
		},
		{
			"Source":
			{
				"Text": "Quit game"
			},
			"Translation":
			{
				"Text": "Quit game"
			},
			"Key": "6824B09B4CDCF77895D7E49676F8D883"
		},
		{
			"Source":
			{
				"Text": "Select level"
			},
			"Translation":
			{
				"Text": "Select level"
			},
			"Key": "44A2E3EC4B4C1F30AAC6A0AD3250FFF5"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "361D4EC840088CFC0640E7B8610132C5"
		},
		{
			"Source":
			{
				"Text": "Shop"
			},
			"Translation":
			{
				"Text": "Shop"
			},
			"Key": "EBFF84AA4B322CF46A64258D76C79078"
		},
		{
			"Source":
			{
				"Text": "Shop"
			},
			"Translation":
			{
				"Text": "Shop"
			},
			"Key": "389501BB4538E844405D0E896D160832"
		},
		{
			"Source":
			{
				"Text": "Upgrades"
			},
			"Translation":
			{
				"Text": "Upgrades"
			},
			"Key": "3D5C5E9E440EE089A483B082B2C35089"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "MyNamespace",
			"Children": [
				{
					"Source":
					{
						"Text": "Coins {0}/{1}"
					},
					"Translation":
					{
						"Text": "Coins {0}/{1}"
					},
					"Key": "CoinsCollected"
				},
				{
					"Source":
					{
						"Text": "Coins: {0}"
					},
					"Translation":
					{
						"Text": "Coins: {0}"
					},
					"Key": "Money"
				},
				{
					"Source":
					{
						"Text": "Distance {0}m"
					},
					"Translation":
					{
						"Text": "Distance {0}m"
					},
					"Key": "Distance"
				},
				{
					"Source":
					{
						"Text": "{0} {0}|plural(zero=hits,one=hit,other=hits) par {1}"
					},
					"Translation":
					{
						"Text": "{0} {0}|plural(zero=hits,one=hit,other=hits) par {1}"
					},
					"Key": "HitsGUI"
				}
			]
		}
	]
}